/* Localized versions of Info.plist keys */

CFBundleName = "Chmox";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "Chmox version 0.2, ©2004 Stéphane Boisson.";
NSHumanReadableCopyright = "©2004 Stéphane Boisson.";
